/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2017 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Un lugar seguro para todos sus datos";
"_intro_1_text_"    = "Accede, comparte y protege tus archivos en casa y la oficina";

"_intro_11_title_"  = "Usar gestos en la vista de archivos";
"_intro_11_text_"   = "Desliza → ó ←: Opciones\n\nToque largo: Copiar/Pegar ó Abir en…\n\nPresionar: Toque 3D (si está disponible)";

"_intro_2_title_"   = "Multi cuenta";
"_intro_2_text_"    = "Conecta todas tus nubes y presiona el logotipo de Nextcloud en la pestaña de Archivo para cambiar entre ellas";

"_intro_3_title_"   = "Inicio";
"_intro_3_text_"    = "Bien, tu Nextcloud está listo para ser usado. Puedes encontrar más información, noticias y datos de contacto en https://nextcloud.com";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Crypto Cloud encryption protocol is no longer available, you can still decrypt your files by downloading the free app from AppStore\n\n'CryptoCloud for Nextcloud'\n\nSoon there will be a new EndToEnd protocol available on all Nextcloud clients\n\n\nTap to Start";
